export default [
    'привет', 'здравствуй', 'спасибо', 'клавиатура', 'клавиша', 'телефон', 'микрофон', 'освежитель', 'камера',
    'монитор', 'компьютер', 'вода', 'кофе', 'кредит', 'зубочистка',
    'воздух', 'балон', 'топливо', 'тактика', 'технология', 'цирк', 'центр', 'серебро', 'свет',
    'тьма', 'бурундук', 'животное', 'действие', 'шаблон', 'договор', 'сверло', 'целенаправленный',
    'осведомленный', 'провокация', 'объект', 'блокада', 'терпеливость', 'магнетизм', 'астрофизика',
    'правило', 'жизнь', 'хлопок', 'передозировка', 'длинношеее', 'профессионал', 'приложения',
    'провод', 'астрофизика', 'оптимизация', 'календарь', 'здоровье', 'время', 'деньги',
    'панель', 'контроль', 'цветы', 'сирень', 'красивый', 'локальный', 'прекрасный',
    'позиционирование', 'отладка', 'мировозрение', 'настройка', 'трудолюбие', 'столпотворение', 'почтальон',
    'велосипед', 'романтика', 'портфолио', 'термодинамика', 'теория', 'жадность',
    'долгожданный', 'яблоко', 'существо', 'частный', 'погода', 'музыка', 'противостояние',
    'церемония', 'город', 'керамика', 'относительный', 'электрон', 'реальность', 'новость',
];
