export default [
    {
        id: 1,
        template: `<h2>ОБО МНЕ</h2>
                   <p> Привет, меня зовут Алексей, мне 30 лет. Если говорить о себе, я не могу не начать с того,
                       что в 20 лет я получил перелом шейных позвонков, и с тех пор я в инвалидном кресле. Реабилитация проходила
                       сложно и долго. Прошло много времени прежде чем я смог "более менее" вернуться к нормальной жизни.
                       Несмотря на то, что я все еще не могу ходить и самостоятельно выходить из дома,
                       я не опускаю руки.</p>
                   <p> Безделье меня убивало, и я начал искать то, чему смогу себя посвятить даже находясь в таком положении.
                       Я всю свою жизнь любил все, что касается компьютеров, игр, и мне всегда было интересно наблюдать за
                       развитием технологий. Меня превлекала идея интрерактивности человека с "железом".
                       По какой-то причине, я думал, что программирование - это для избранных, думал,
                       что оно слишком сложное, чтобы уже пытаться. Заблуждался, что для этого необходимо
                       окончить университет и т.д.</p>
                   <p> В какой-то момент я решил, что я ничего не потеряю, если попытаюсь. Вероятно, это было лучшее решение в моей жизни.
                       С тех пор я хочу связать свою жизнь с IT,
                       развиваться, найти себя и "<span>встать на ноги</span>" не только буквально.</p>`
    },
    {
        id: 2,
        template: `<h2>ТЕХНИЧЕСКИЕ ЗНАНИЯ</h2>
                   <p>Опыт с фреймворком Vue.js</p>
                   <p>/ управление состоянием Vuex.</p>
                   <p>Знание нативного JavaScript ES6</p>
                   <p>Знание HTML/HTML5</p>
                   <p>Знание CSS/CSS3</p>
                   <p>Работа с препроцессорами SASS</p>
                   <p>Не большой опыт адаптивной вёрстки</p>
                   <p>Знание GIT (клиентский)</p>
                   <p>Небольшой опыт с PHP7 Laravel.</p>`
    }
]
